/* Localized versions of Info.plist keys */

CFBundleName = "FinkCommander";
CFBundleShortVersionString = "FinkCommander version 0.4.2";
CFBundleGetInfoString = "FinkCommander version 0.4";
NSHumanReadableCopyright = "Copyright (C) 2002 Steven J. Burr, sujet à la license 'Gnu General Public License'";